Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/FylkesplanSapmi2004til20070001.pdf.tmx
Source language: sme
Languages: nob

source: Doaibmaguovllus ii leat barggaheaddjidivat , muhto Romssas muđui lea geahpeduvvon barggaheaddjidivat .
nob: Både for reindrift og husdyrhold er det i enkelte områder av Troms store konflikter i forhold til rovdyr , se for øvrig kap 6 .

source: Differensierejuvvon barggaheaddjidivat lea deaŧaleamos váikkuhangaskaomiid logus go lea sáhka ássama váldodovdomearkkaid bisuheamis .
nob: Skogressursene i fylket må forvaltes og utnyttes slik at det bygges opp en skogressurs som er større og bedre enn den som er i dag .

source: Jos dat gahččá eret , de lea deaŧalaš geahčadit molssaevttolaš ortnegiid .
nob: Det må tilrettelegges for en bærekraftig forvaltning av skogressursene .

source: Ođđa buhttejeaddji váikkuhangaskaomiid mat leat ealáhuseallima várás , ferte leat vejolaš čađahit EES-njuolggadusaid mielde ja diehtit ovddalgihtii dihto áigodaga .
nob: Biomasse fra skogbruk og jordbruk representerer en uutnyttet ressurs for produksjon av bioenergi . De rike utmarksressursene i fylket må også utnyttes bedre .

source: Dat fertejit deaivat boitoseamos guvlluid ja daid ealáhusaid maiddá eanemusat lea čuohčán .
nob: Innsatsområder g Utvikle et markedstilpasset landbruk i Troms som kan utnytte de fortrinn vi har i nord .

source: Dasto dat fertejit čájehit fitonodagaid dárbbuid ja leat álkit hálddašit .
nob: g Skogressursene i fylket skal forvaltes med sikte på å øke avvirking .

source: Almmolaš suorggi buhtadusat berrejit boahtit stuorruduvvon rápmajuolludemiid bokte ja stáhtalaš lágádusaid lávdadeami bokte .
nob: Bruk og foredling av lokale skogprodukter skal øke , både til tradisjonell trelast , energi fra skog , samt nye bruksområder .

source: Ulbmilsuorggit Movttiidahttit ásahit guvllolaš innovašuvdnasystemaid / ealáhusgihpuid .
nob: g Sørreisa skal ha en sentral rolle som senter for treindustri .

source: g Ovddidit guvllolaš váikkuhangaskaomiid Romssa ealáhusovdáneapmái vuođđun .
nob: g Ta vare på reindriftsinteresser gjennom sikring av areal- og beitegrunnlag .

source: g Guvllolaš dilálašvuođaide ja ovdehusaide fertejit heivehuvvot doaibmabijut máhtus , entreprenevradoaimmas , hutkamis ja álggaheamis .
nob: Bidrag fra nasjonalt nivå g Også nasjonalt må det legges til rette for en arealpolitikk som sikrer landbruket livskraftige og drivverdige enheter i framtiden .

source: Riikkalaš dási oasáluš g Vai guovllu ovdamunit geavahuvvojit , de fertejit
nob: g Landbruket må fortsatt spille en viktig rolle for bosettingen i distriktene .

source: Dát leat suohkanat Ráisa , Omasvuotna , Ivgu , Gáivuotna , Gálsa , Návuotna ja Skiervá Hervik et al : ” Bedre klima for tiltakssonen – en strategisk analyse ”
nob: g Statstilskottet til skogkultur må gjeninnføres . Som følge av stadig nye reguleringer fra statlig hold er ikke kommersielt fiske lenger en allmenn rett i Norge .

source: Dat mearkkaša ahte fertejit leat rápmaeavttutge mat sihkkarastet fylkka ealáhusdoaimmaide buori beassama gávpemárkaniidda dainna lágiin ahte váidudit guhkes gaskkaid heajut beliid .
nob: Når adgangen begrenses sterkt , framstår det som rimelig at lokalsamfunn gis kompensasjon for privatisering av rettigheter til fiskeressursene .

source: Romssa fylkkasuohkan ferte oažžut ekonomalaš rámaid maiguin sáhttá bargat suohkaniiguin , dutkan- ja oahpahuslágádusaiguin ja ealáhusdoaimmaiguin ovttas proaktiivvalaččat buoridan dihte ealáhusovddideami rápmaeavttuid .
nob: En slik kompensasjon bør også innføres i forbindelse med beslaglagt oppdrettsareal . Næringen må framover kunne tilpasse seg den komplekse etterspørselen i det internasjonale markedet .

source: Jos differensierejuvvon barggaheaddjidivat jávká , de fertejit ásahuvvot ortnegat mat buhttejit ealáhusdoaimmaid ja almmolaš suorggi liigegoluid .
nob: Nye krav blir stilt til fiskeri- og havbruksnæringen som følge av markedets økte fokus på sporbarhet og dokumentasjon av alle matvarer .

source: Ealáhusvástesaš prográmmat ja prográmmadoaimmat ( NFR , SND ja SIVA várás ) mat leat DjO ja ealáhusovddideami olis fertejit regionaliserejuvvot .
nob: 4.3.1 Fiskeressursene Framover er det en stor utfordring å få en positiv utvikling i de viktigste fiskeressursene og få gjenopprettet de lokale gytebestander .

source: Váikkuhangaskaoamit fertejit maid siskkildit doarjagiid mat leat fysalaš ruhtadeapmái .
nob: Hardere beskatning av lokale selbestander vil også gi bedre muligheter for lokale fiskerier .

source: Joatkevaš offensiiva áŋgiruššan doaibmaguovllu buorrin , ja ovttalágan máksomearit ja ruhtamearit olles doaibmaguovllus .
nob: Flere arter har potensiale til utnyttelse i næringssammenheng , men dette forutsetter en betydelig FoU-innsats som kartlegging av bestander og utvikling / tilpasning av fiskeredskaper .

source: 4.2 Eanandoallu Romssas eanandoallu galgá leat ealáhus- ja ássanvuođus deaŧalaš oassi , deaŧalaš kulturčaggi , ja sihkkarastit eananviidodagaid ja kulturviidodagaid hálddašeami .
nob: 4.3.2 Fiskeflåten Flåteleddet i Troms er differensiert med en betydelig havgående flåte , og en sterk kystflåte .

source: Dárbu lea bargat dan badjelii ahte lea nana báikkálaš eanandoallu mii buvttada luohtehahtti ja áivan borramušaid .
nob: Troms har hatt en reduksjon i antall hovedyrkesfiskere som er sterkere enn på landsbasis . Rekrutteringen til yrket går ned , og gjennomsnittsalderen blant fiskerne øker .

source: Eanandoallu ferte čalmmustit gávpemárkana gáibádusaid , ee. duođaštuvvon buvttadeami , borramušguorranvejolašvuođa , elliid buorredili ja etihka .
nob: I mange bygder utgjør kombinasjonsfisket en viktig næringstilpasning , mens de nasjonale rammebetingelsene i liten grad er tilpasset slik drift .

source: Áigodagas ealáhus sáhttá leat guovtti juogus , mas nuppi juogus olbmot doaimmahit árbevirolaš eanandoalu , ja nuppis fas latnjalas buvttadeami .
nob: Innføring av adgangsbegrensning i stadig flere fiskerier har gitt en omstrukturering av næringen som har konsekvenser for både sysselsetting og bosetting langs kysten .

source: Sin hástalusat guđet buvttadit latnjalas buktagiid , lea mearkagálvohuksen , logistihkka , eanandoalloindustriija ja borramušgávperáiddut .
nob: Det er viktig å få reguleringene utformet slik at de stimulerer tilbakeføring av rettigheter til landsdelen .

source: Doaluid lohku lea garrasit njiedjan Romssas , muhto doaimmaid ja buvttadeami viidodagat bissot ja vel sturrotge muhtun buktagiid dáfus .
nob: 4.3 Fiskeri- og havbruk Fiskeri- og havbruksnæringen i Troms er en viktig bærebjelke for sysselsetting og bosetting i fylket .

source: Vai ealáhusa doaimmat galget bissut , de gáibiduvvojit dohkálaš rápmaeavttut ja gánnáhahttivuohta .
nob: Reguleringen av næringen må ivareta hensyn til både bærekraft , lønnsomhet , verdiskaping , sysselsetting og samfunnsøkonomi .

source: Eananviidodat ferte vuođđun sihkkarastojuvvot .
nob: 4.3.3 Fiskeindustri Forhold som svingninger i ressursgrunnlaget , strukturelle forhold i fiskeflåten , endringer i handelsmønsteret for fisk og endringer i landingsmønsteret til andre lands fartøy påvirker strukturene innenfor fiskeindustrien .

source: Riikka dásis lágidit dili ovttasdoaibmamiidda , ja vejolašvuohtan lea rahppojuvvon eanandoallodoaimmaide oažžut buvttadandoarjagiid .
nob: Troms har i dag en sterk posisjon som landingssted for fisk og fiskeprodukter til en lokaleid industri . Rekeindustrien har en stor betydning for fylket , med flere moderne produksjonsanlegg .

source: Dat sáhttá dagahit dan ahte eanandollui šaddet strukturnuppástusat .
nob: Det må arbeides aktivt for å opprettholde og styrke rammebetingelsene for verdiskaping i rekenæringen .

source: Boazodoalloealáhussii ferte sihkkarastojuvvot ekologalaččat , ekonomalaččat ja kultuvrralaččat gánnáhahtti doaibman .
nob: I planperioden må det bli økt verdiskaping basert på råstoffet som nå transitteres gjennom regionen .

source: Eanandoalus ferte ain leat deaŧalaš rolla riikkaoasi ássamii . Stáhtadoarjja ferte vuovdedollui fas lágiduvvot .
nob: På lengre sikt kan også oppdrettstorsk få betydning med tanke på å bedre industriens råstofftilgang gjennom året .

source: 4.3 Guolástus ja mearradoallu Romssa guolástus- ja mearradoalloealáhus lea deaŧalaš čaggi fylkka bargovejolašvuođaide ja ássamii .
nob: Framover er det viktig at fiskeindustrien videreutvikler sine konkurransefortrinn som tilgang på fersk fisk av høy kvalitet .

source: gánnáhahtti ovdáneamis lea sihkkarastit boazoguohtumii eananviidodagaid .
nob: Ved å ta vare på råstoffets kvaliteter er det mulig å lage produkter som oppnår høy pris i markedet .

source: Sihke boazodoallu ja šibitdoallu vásiha muhtun guovlluin Romssas stuorra váttisvuođaid boraspiriid geažil , geahča muđui vel kap. 6 .
nob: Ved samarbeid mellom fiskeindustri og fiskeflåte kan kvaliteten på landingene heves , noe som vil gi økt lønnsomhet hos begge parter .

source: Fylkka vuovderiggodagat fertejit nu hálddašuvvot ja geavahuvvot ahte šaddá dakkár vuovderesursa mii leat stuorit ja buoret go dat mii leat odne .
nob: 4.3.4 Oppdrett Det er et økende behov for settefisk til lakseoppdrett i Troms og Finnmark , og det er i dag underdekning av egenprodusert smolt .

source: Vuovderiggodagaid gánnáhahtti hálddašeapmi ferte lágiduvvot .
nob: Beredskapsmessige hensyn taler for økt lokal produksjon av smolt .

source: Dat biomássa mii boahtá vuovddis ja eanandoalus , lea geavatkeahtes riggodat mii heive bioenergiijabuvttadeapmái . Fylkka valjes meahččeriggodagatge fertejit buorebut geavahuvvot .
nob: I fylkesplanperioden kan det forventes en restrukturering i oppdrettsnæringen , som innebærer både oppkjøp av konsesjoner og splitting av konsern i mindre enheter .

source: Ulbmilsuorggit Ovddidit Romssas gávpemárkanii heivehuvvon eanandoalu , mii sáhttá daid ovdamuniid geavahit mat mis leat davvin .
nob: Troms har et stort produksjonspotensiale innen oppdrett , og det er store forventninger til utvikling av nye arter som torsk , steinbit , skjell og kråkeboller .

source: Dat mearkkaša ahte fertet lágidit nu ahte lea ovdáneapmi sihke árbevirolaš eanandollui ja unnadoallofitnodagaide .
nob: Det er en utfordring å få til oppskalering og kommersialisering av forskningsresultater siden dette er svært kapitalkrevende .

source: g Ovddidit viidodatpolitihka mii sihkkarastá guhkesáigásaš gánnáhahtti bargoosiid .
nob: For enkelte nye arter kreves det tilrettelegging med hensyn til distribusjon og omsetning .

source: g Fylkka vuovderesurssaid hálddašeami ulbmil galgá leat viiddit vuovdegeavaheapmi .
nob: Villmarksfisk er et pilotprosjekt for oppdrett av Altevassrøye med et landbasert anlegg .

source: Báikkálaš vuovderesurssaid geavaheapmi ja muohkadeapmi galgá lassánit , sihke árbevirolaš sahádoaibma , vuovdeenergiija ja ođđa geavahansuorggit .
nob: Dette er et tiltak som er bygd opp i samarbeid med ulike fag- og forskningsmiljø , og er en spennende nyvinning innenfor oppdrettsnæringen .

source: g Váldit vára boazodoalloberoštumiin viidodat- ja guohtunvuođu sihkkarastimiin .
nob: I planperioden må det være et helhetlig fokus på satsingen innenfor havbruksnæringen i Troms , slik at

source: Riikkalaš dási oasáluš Maiddái riikka dásis ferte viidodatpolitihka lágiduvvot nu ahte eanandollui sihkkarastojuvvojit eallingelbbolaš ja gánnáhahtti oasit boahtteáiggis .
nob: Kystsonen må utnyttes effektivt med hensyn til areal . Samtidig vil økt press på kystsonen , blant annet gjennom ny næringsutvikling , stille nye kunnskapskrav både om biologiske og miljømessige forhold .

source: g Ollislaš ja guhkesáigásaš eanandoallopolitihkka ferte leat ulbmilin , mii eanaš váldá vuhtii báikkálaš resurssaid .
nob: Innsatsområder g Fylkeskommunen må ta en lederrolle for den regionale utvikling av fiskeri- og havbruksnæringen i Troms , og utnytte de fortrinn som finnes i fylket .

source: Go dat vejolašvuohta ráddjejuvvo garrasit , de čuožžila govttolaš áššin ahte báikkálaš servodat ferte oažžut buhtadasa guolleriggodatvuoigatvuođaid ovddas mat leat privatiserejuvvon .
nob: g Det må arbeides for at strukturendringer i fiskeri- og havbruksnæringen fremmer samfunns- og næringsutvikling i fylket , med en fortsatt desentralisert profil .

source: Dakkár buhtadas berre maid álggahuvvot daid mearraviidodagaid geažil maid guollebiebmanrusttegat váldet háldoseaset .
nob: g Økonomisk virkemiddelinnsats mot fiskeri- og havbruksnæringen må bidra til å sikre regionale mål for utvikling .

source: Ođđa gáibádusat bohtet guolástus- ja guollebiebmanealáhussii mađe mielde gávpemárkanat gáibidit sáhttit guorrat ja duođaštit buot borramušgálvvuid álggu .
nob: g Kompensasjonsordninger knyttet til areal , ressurs- og produksjonsrettigheter må utredes i planperioden , og konsekvensutredes før innføring .

source: 4.3.1 Guolleresurssat Ovddos guvlui stuorra hástalus lea oažžut deaŧaleamos guolleresurssaid ovdánit bures , ja oažžut ruovttoluotta ovddeš báikkálaččat gođđi guollešlájaid .
nob: g Tema som rekruttering , rettigheter og fordeling av disse må gis økt fiskeripolitisk fokus . g Fiskeindustriens lokalisering må fortsatt være et fortrinn i råstoffmarkedet .

source: Máŋgga šlájas lea gealbu šaddat ávkin ealáhusaid olis , muhto eaktun dasa leat DjO-searvamat hivvodatkártemii ja bivdosiid heiveheapmái ja buorideapmái .
nob: Rammevilkårene for industrien må styrkes i form av forbedring av råstofftilgang og markedsforhold samt økt verdiskaping av fisk som nå transitteres gjennom fylket .

source: 4.3.2 Guolástanfatnasat Romssas fatnasiid joavku lea máŋgga šládjii , go leat arvat áhpefatnasat ja ollu riddofatnasat .
nob: g Det må satses på bruk av fangstmetoder og en fangstbehandling som gir best mulig råstoffkvalitet .

source: Romssas lea sin lohku njiedjan , geaid váldoealáhus lea guolásteapmi , ja nu lea dahkan eambbo go riikkas muđui .
nob: g Arbeidet med tilrettelegging for økt produksjon av settefisk av laks og ørret i Troms må videreføres .

source: Máŋgga gillái lotnolaš guolásteapmi lea deaŧalaš ealáhusheivehallan , muhto riikkalaš rápmaeavttut leat vánit heivvolaččat dakkár doaimmaide .
nob: g En regional strategi for utvikling av marine arter i oppdrett må utformes .

source: Eanet ja eanet guolástemiide ráddjejuvvo olbmuid vejolašvuođa searvat , ja dat hábme ealáhusa struktuvrra nu ahte čuohcá sihke bargosajiide ja ássámi-
nob: Det må arbeides for opprettelse av strategiske selskap eller programmer som bidrar til oppskalering og kommersialisering av nye arter i oppdrett , samt tilrettelegging for systemer for distribusjon og omsetning .

source: návccaid . Muhtun ođđa šlájaid lea dárbu heivehit distribušuvnna ja jođiheami dáfus .
nob: g Det må arbeides for å redusere areal som flaskehals for den videre utviklingen av oppdrettsnæringen .

source: idda miehtá mearragátti . Deaŧalaš lea reguleremiid hábmet nu ahte buktet vuoigatvuođaid ruovttoluotta riikkaoassái .
nob: Muligheter for samlokalisering av ulike arter i oppdrett må utredes , siden dette kan øke produksjonspotensialet og bidra til å redusere båndlagte lokaliteter .

source: 4.3.3 Guolleindustriija Dakkár áššit go guollehivvodagat , bivdofanasstruktuvrrat , guollegávppašeami minstarat ja olgoriikkalaš fatnasiid guollebuktimiid nuppástusat váikkuhit guolleindustriija siskkáldas struktuvrraide .
nob: Bidrag fra nasjonalt nivå g Det må etableres en omforent nasjonal strategi basert på regionale fortrinn for videre utvikling av fiskeri- og havbruksnæringen , og det må følge virkemidler med strategien ( e ) .

source: Reahkaindustriija mearkkaša ollu fylkii , mas leat máŋga stuorra buvttadanrusttega .
nob: g Regelverket må tilpasses nye behov som følge av fokus på kvalitetssikring og sporbarhet .

source: Dárbu lea bargat árjjálaččat vai reahkaealáhusa árvodahkama rápmaeavttut bissot ja nannejuvvojit .
nob: g Fiskeri- og havbruksnæringen er en kompleks næring , og derfor bør virkningene av nye regelverk

source: Plánaáigodagas ferte árvodahkan lassánit varasávdnasiid vuođul mat dál dušše fievrriduvvojit guovllu čađa .
nob: g

source: Guhkibu vuollái maiddái biebmodorskige sáhttá leat deaŧalaš , go buorida varasávnnasboahtima industriijii miehtá jagi .
nob: g

source: Guollebuktimiid lea vejolaš buoridit go guolleindustriija ja guollefatnasat gulahallet ja barget ovttas , ja dat gánnáha goappašiid oasálaččaide .
nob: og virkemidler konsekvensutredes . Eksempelvis må nye spesifikasjoner som påvirker salg av settefisk av laks og ørret ta hensyn til at det er mangel på settefisk i fylket .

source: 4.3.4 Guollebiebman Romssas ja Finnmárkkus eambbo ja eambbo dárbbašit veajehiid luossabiebmanrusttegiidda , ja odne dáppe buvttadit menddo unnán luossaveajehiid .
nob: Ved planlegging innenfor havbruksnæringen må sårbarhets- og beredskapsvurderinger gjennomføres på regionalt nivå . Staten må utrede modeller for innføring av ressursrente og arealavgift i henholdsvis fiskeri- og havbruksnæringen .

source: Jáhkehahtti lea ahte fylkaplána áigodagas hábmejit guollebiebmanealáhusa struktuvrra ođđasis , mii mielddisbuktá ahte unnit osiide juohkásit gávpesearvvit ja ahte konsešuvnnat mannet gávpegálvun .
nob: En eventuell avgift må imøtekomme og ivareta behov som er avdekket regionalt og lokalt , og den må tilbakeføres lokalsamfunnet der verdiene er skapt for å skape legitimitet for både reguleringssystem og avgift .

source: Fylkkasuohkan áigu árvvoštallat ealáhusa struktuvrra ja čujuhit surggiide mat berrejit vuoruhuvvot ovddimussii eláhusa boahttevaš ovdáneamis .
nob: Det må bli økt regional innflytelse over forvaltningsoppgavene tilknyttet fiskeri- og havbruksnæringen .

source: Romssas leat stuorra buvttadanvárit guollebiebmamis , ja vuordámušat leat ahte guollebiebmanovdáneapmi buktá ealáhussii ođđa šlájaid , nugo dorski , stáidnára , skálžžuid ja gáranasruittuid .
nob: Forvaltningen av fiskeriene må gi et mest mulig stabilt langtidsutbytte . Uutnyttede arter og bestander i Barentshavet må kartlegges , og det må innføres en sterkere beskatning av sel .

source: Dán suorggis lea ain dagakeahttá ollu DjO-bargu . Hástalus lea čeahkkádit ja gávppáiduhttit dutkanbohtosiid , go dat gáibida hirbmat ollu ruhta-
nob: Det må utføres omfattende kartlegging av kyst- og fjordsystemene i forhold til oppvekstområder , gytefelt m.m. for ulike fiskeslag .

source: Meahččeguollebivdu lea pilotprošeakta mas bibmet nannánrusttegis rávdduid .
nob: Det må være mulighet for tilfredsstillende lønnsomhet innenfor alle størrelsesgrupper .

source: Dát doaibmabidju lea boahtán johtui sierranas fága- ja dutkanbirrasiid ovttasbarggu geažil , ja dat lea miellagiddevaš ođas guollebiebmanealáhusas .
nob: Rettigheter må tilbakeføres landsdelen . Reguleringssystemet må utformes slik at det ikke tilrettelegger for konsentrasjon av fiskerettigheter på få hender .

source: Romssas ferte plánaáigodagas leat oppalaš čalmmusteapmi mearradoalloealáhussii , nu ahte ovddidanbargguid čađaheapmi lea nu ávkkálaš fylkii go fal vejolaš .
nob: Det må arbeides for rekrutteringsmuligheter for ungdom til fiskeryrket . Det må utvikles reguleringsmodeller som gjør det attraktivt å levere fisk av høy kvalitet .

source: Mearragátti viidodagat fertejit váldojuvvot atnui jierpmálaččat .
nob: Regelverket må tilpasses fiskeindustriens behov for jevnere tilgang på råstoff .

source: Seammás šaddá nu , go mearragátti álget geavahit eambbo ja eambbo , ee. ođđa ealáhusaide , ahte čuožžilit gáibádusat ahte olbmos leat biologalaš ja biraslaš diliid birra máhttu .
nob: 4.4 Kombinasjonsnæringer Gjennom prosjektet ” Kombinasjonsnæringer langs en fjord ” er det gjort positive erfaringer med tilrettelegging for kombinasjonsnæringer .

source: Ulbmilsuorggit Fylkkasuohkan ferte váldit badjelasas jođiheaddji rolla guolástus- ja mearradoalloealáhusa guvllolaš ovddideamis Romssas , ja geavahit fylkka ovdamuniid .
nob: Ved å kombinere ulike næringer kan man oppnå effektiv ressursutnyttelse samt økt næringsgrunnlag i distriktene . Tradisjonelt har jordbruk og fiske vært kombinert .

source: g Bargat fertet dan badjelii ahte guolástus- ja mearradoalloealáhusa struktuvranuppástusat leat ávkin servodat- ja ealáhusovdáneapmái fylkkas , go lávdadanprofiila joatká .
nob: Videre er det muligheter til kombinasjon med blant annet husflid , håndverk , reiseliv og kultur . Innsatsområde g Det må i perioden satses sterkere på tilrettelegging for kombinasjonsnæringer .

source: g Guolástus- ja mearradoalloealáhusa vástesaš váikkuhangaskaoamit fertejit sihkkarastit guvllolaš ovddidanulbmiliid .
nob: Bidrag fra nasjonalt nivå Det må tilrettelegges for kombinasjonsnæringer i distriktet , både gjennom rammebetingelser og virkemidler .

source: g Buhtadusortnegat mat čatnasit viidodagaide , resurssaide ja buvttadanvuoigatvuođaide , fertejit čielggaduvvot plánaáigodagas , ja váikkuhusčielggadeamis , ovdalgo álggahuvvojit .
nob: 4.5 Petroleum Erfaringene fra andre fylker viser at det er ilandføring av gass og driftsfunksjoner for felt som gir muligheter for næringsutvikling .

source: g Dakkár fáttát go rekruteren , vuoigatvuođat ja daid juogadeapmi fertejit čalmmustuvvot eambbo guolástuspolitihkas .
nob: For Troms ligger mulighetene innenfor felt som marin produksjon , energi , miljøovervåkning og beredskap , logistikk , prosjektering , ingeniørtjenester og privat tjenesteyting .

source: g Guolleindustriija ásaheami vuođđu ferte ain leat báikki lagašvuohta varasguollehivvodagaide .
nob: Det bør opprettholdes og utvikles ny aktivitet der det er etablert virksomhet fra før .

source: Industriija rápmaeavttut fertejit nannejuvvot dainna lágiin ahte gávpemárkkadilálašvuođat buoriduvvojit ja beassan geahpeduvvo varasguollehivvodagaide , ja ahte varasguolit mat mannet fylkka čađa , muohkaduvvojit fylkkas vai árvu stuorru .
nob: Fokus må rettes mot petroleumsaktivitet i nordområdene og på norsk og russisk side i Barentshavet . En trussel for dette bildet er langvarig stans i letevirksomhet i nord som da vil føre til en nedbygging av kompetansemiljøene .

source: g Eambbo searat biddjojuvvojit bivdovugiide ja sálašmuohkadeapmái mat eanemusat buoridit varasávnnaskvalitehta . g Joatkit dilálašvuođaid láhčima nu ahte lea vejolaš eambbo buvttadit luossa- ja dápmoveajehiid gilvinguollin Romssas .
nob: Den mer langsiktige hovedutfordringen for den tradisjonelle leverandørindustrien , spesielt verfts- og ingeniørvirksomheten , blir å tilpasse seg et framtidig marked med nye utbyggingsløsninger og ny teknologi i petroleumsindustrien .

source: g Guvllolaš strategiija ferte hábmejuvvot mariidna šlájaid biebmama várás .
nob: Innsatsområder g Petroleumsmiljøene må styrkes i nord .

source: Strategalaš gávpeservviid dahje prográmmaid vuođđudeami badjelii lea dárbu bargat , go dat leat mielde čeahkkádeg
nob: Harstad skal fortsatt ha status som oljesenter i nord ved at tillagte oppgaver opprettholdes og videreutvikles .

source: amen ja gávppáiduhttimin ođđa šlájaid geavaheami guollebiebmamis , ja systemat fertejit heivehuvvot guollebuktagiid fievrrideami ja jođiheami várás .
nob: Tromsø med sitt forsknings- og kompetansemiljø må i sterkere grad bli synlig i utviklingen av oljeindustrien i nord .

source: Bargu ferte dahkkojuvvot mii unnida viidodatvátnivuođa , go dat hehtte guollebiebmanealáhusa ovdáneames eambbo .
nob: De tre nordlige fylkeskommunene må styrke sitt samarbeide om tilrettelegging for petroleumsvirksomhet .

source: Čielggaduvvot ferte leago vejolaš ovtta báikái bidjat sierralágan náliid biebmanrusttegiid , go dat sáhttá stuorrudit buvttadannávččaid ja leat mielde čoavdimin eará báikkiid .
nob: g
